// © Copyright 2010, 2015 HP Development Company, L.P.

TaskName = "Kontakt en støttetekniker";

WebBrowserWindowTitle = "Kontakt en støttetekniker";

TaskTitleField = "Kontakt en støttetekniker";
TaskDescriptionField = "Klikk på \"Koble til Internett\" for å kontakte HP Customer Care.";
TaskStartButtonTitle = "Koble til Internett";
